message-welcome = <b>Категорически вас приветствую!</b>

    Этот бот поможет вам извлечь аудио-дорожку из любого YouTube-видео, <del>а также отправит несмешной анекдот.</del>

    Отправьте ссылку на интересующее видео — и через некоторое время бот отправит аудиофайл с его содержимым.
message-help = <b>Как пользоваться ботом:</b>
    Чтобы получить нужную аудио-дорожку, отправьте ссылку на YouTube-видео. Например: https://www.youtube.com/watch?v=dQw4w9WgXcQ

    <b>ВАЖНО:</b>
    1) Бот не поддерживает обработку ссылок с других платформ (только YouTube)
    2) Есть предложения или замечания? Напишите в тех-поддержку — буду рад обратной связи (/support)
message-cancel = Хм... Похоже, вы ничего не начинали — отменять нечего!

button-start = Вернуться в начало ↩
button-help = Помощь ⓘ
button-source = Исходный код на Github 💾

support-message = Следующее сообщение будет отправлено в поддержку. Отменить действие: /cancel
support-cancel = Отправка сообщения отменена
support-send_message = Спасибо! Ваше сообщение отправлено в поддержку. Вам ответят в этом чате в ближайшее время.

error-url_wrong = Неправильный URL
error-url_to_stream = Нельзя отправлять ссылки на прямые трансляции
error-undefined = Извините, но что-то пошло не так.\nПопробуйте отправить ссылку на другое видео