commands: dict[str, str] = {
    "welcome_message": """Категорически вас приветствую! 

Данный бот предназначен для получения аудио-дорожки из ютуб-видео, <del>а также отправки несмешных анекдотов.</del> 
Отправьте боту ссылку на интересующее вас видео, а бот отправит аудио-файл с звуковой дорожкой""",
    "help": """Получить нужную аудио-дорожку можно отправив ссылку на ютуб-видео (пример подобной ссылки: https://www.youtube.com/watch?v=dQw4w9WgXcQ).
<b>ВАЖНЫЕ УТОЧНЕНИЯ!</b>
1) Бот не способен обрабатывать прямые трансляции и ссылки на видео из других ресурсов 
2) Если есть замечания или предложения по улучшению/новому функционалу бота, то вы можете написать мне в личные сообщения""",
}
