message-welcome = <b>Категорически вас приветствую!</b>

    Этот бот поможет вам извлечь аудио-дорожку из любого YouTube-видео, <del>а также отправит несмешной анекдот.</del>

    Отправьте ссылку на интересующее видео — и через некоторое время бот отправит аудиофайл с его содержимым.
message-help = <b>Как пользоваться ботом:</b>
    Чтобы получить нужную аудио-дорожку, отправьте ссылку на YouTube-видео. Например: https://www.youtube.com/watch?v=dQw4w9WgXcQ

    <b>ВАЖНО:</b>
    1) Бот не поддерживает обработку ссылок с других платформ (только YouTube)
    2) Есть предложения или замечания? Напишите в тех-поддержку — буду рад обратной связи (/support)

button-start = Вернуться в начало ↩
button-help = Помощь ⓘ
button-source = Исходный код на Github 💾